
/* Class = "UILabel"; text = "  Copyright (c) 2015 Azuki Apps. All rights reserved."; ObjectID = "8ie-xW-0ye"; */
"8ie-xW-0ye.text" = "  Copyright (c) 2015 Azuki Apps. Tous droits réservés.";

/* Class = "UILabel"; text = "A safe and simple YouTube video player for young children "; ObjectID = "TQs-Jy-pda"; */
"TQs-Jy-pda.text" = "Un lecteur vidéo YouTube simple et sécuritaire pour les jeunes enfants";

/* Class = "UILabel"; text = "KidsVids"; ObjectID = "zs0-mG-NyC"; */
"zs0-mG-NyC.text" = "KidsVids";
